[
    {
        "id": "1740",
        "trusted": true,
        "accredited_it_employer": false,
        "name": "Яндекс",
        "type": "company",
        "description": "<p><strong>Будет сложно, будет интересно</strong></p> <p>Яндекс — одна из крупнейших IT-компаний в России. Мы развиваем самую популярную в стране поисковую систему и создаем сервисы для миллионов людей. </p> <p>Благодаря нашим технологиям то, что вчера казалось фантастикой, сегодня становится реальностью. Пару лет назад мы не могли представить, что можно мгновенно узнать адрес ближайшей работающей аптеки, находясь в любой точке города. Что такси не надо ждать или заказывать заранее. Что можно заказать свежий хлеб, и его привезут прямо домой за 15 минут. А сейчас это всё — совершенно обычные вещи.</p> <p><strong>Наши технологии </strong></p> <p>С нами работают сильные математики и разработчики, которые создают сложные и уникальные технологии. Именно технологии позволяют нам делать сервисы, которые приносят пользу людям. </p> <p>Во многих наших продуктах используются машинное обучение и нейронные сети. На их основе создаются и развиваются новые технологии, которые востребованы во всём мире. Например, беспилотные автомобили Яндекса уже проходят испытания на дорогах России, Израиля и США. Платформой Yandex.Cloud пользуются крупные международные компании. Сервис онлайн-заказа такси Yango доступен в семнадцати странах. </p> <p><strong>Наша команда</strong></p> <p>В Яндексе вы найдёте профессионалов, с которыми приятно работать вместе, единомышленников, с которыми нескучно отдыхать, и экспертов, у которых можно многому научиться. Все вместе мы создаем такие технологии и продукты, которые один человек не смог бы сделать даже за тысячу лет.</p>   <p><strong>Наши направления</strong></p> <p>Мы развиваем несколько бизнес-направлений: </p> <ul> <li> <p>Это поиск, рекламные, облачные и портальные сервисы, к которым относится работа над Алисой и умными устройствами. </p> </li> <li> <p>Это сервисы онлайн-заказа такси, товаров и еды. Например, Маркет и Лавка. </p> </li> <li> <p>Это беспилотные автомобили. </p> </li> <li> <p>Это сервисы объявлений: Недвижимость и Работа.</p> </li> <li> <p>Это Плюс и развлекательные сервисы: Музыка, Афиша и Кинопоиск. </p> </li> </ul> <p>Какие-то из этих направлений и сервисов существуют давно, а какие-то появились недавно. Мы постоянно ищем новые направления, проводим эксперименты и проверяем разные идеи и гипотезы.</p> <p><strong>Карьерные возможности</strong></p> <p>Внутри Яндекса много разных команд: от маленьких стартапов до подразделений с давней историей.  Вы можете выбирать проекты и задачи, которые кажутся вам интересными, и переходить из одного проекта в другой благодаря возможностям ротации. У нас есть система наставничества, можно участвовать в международных конференциях, учиться внутри компании и снаружи.</p> <p><strong>Откуда можно работать </strong></p> <p>У нас есть 20 офисов в России и 17 офисов в других странах.</p>   <p><strong>Условия работы</strong></p> <ul> <li> <p>Комфортные офисы, где есть место не только для работы, но и для спорта и отдыха. Офисы открыты для сотрудников 24/7. </p> </li> <li> <p>Гибкий график работы.</p> </li> <li> <p>Дресс-код описан одной фразой: на работу нужно приходить одетыми. </p> </li> <li> <p>Начиная с первого дня работы у каждого сотрудника есть объёмный пакет услуг ДМС. Также мы компенсируем 80% стоимости полиса ДМС для супругов и детей. </p> </li> <li> <p>Доход сотрудников складывается из зарплаты и премий по итогам ревью, которые проходят в компании дважды в год.</p> </li> <li> <p>Для специалистов высокой квалификации есть программы жилищного займа: под 3% или вообще без процентов. </p> </li> </ul>",
        "site_url": "https://yandex.ru/jobs/",
        "alternate_url": "https://hh.ru/employer/1740",
        "vacancies_url": "https://api.hh.ru/vacancies?employer_id=1740",
        "logo_urls": {
            "90": "https://hhcdn.ru/employer-logo/3790847.png",
            "240": "https://hhcdn.ru/employer-logo/3790848.png",
            "original": "https://hhcdn.ru/employer-logo-original/837491.png"
        },
        "relations": [],
        "area": {
            "id": "1",
            "name": "Москва",
            "url": "https://api.hh.ru/areas/1"
        },
        "industries": [
            {
                "id": "7.541",
                "name": "Интернет-компания (поисковики, платежные системы, соц.сети, информационно-познавательные и развлекательные ресурсы, продвижение сайтов и прочее)"
            }
        ],
        "branded_description": null,
        "branding": null,
        "insider_interviews": [],
        "open_vacancies": 5005
    },
    {
        "id": "5814433",
        "trusted": true,
        "accredited_it_employer": false,
        "name": "DeckenProf",
        "type": "company",
        "description": "<p>Компания <strong>DeckenProf</strong> берёт своё начало в 2009 году. Она задумывалась как компания, которая своей миссией выбрала <u>установку натяжных потолков из плёнок самого высокого Европейского качества</u>. Как оказалось, жители домов и квартир предпочитают делать ремонт основательно и выбирают качественные материалы, с большим сроком службы и высокими эксплуатационными характеристиками. Что очень положительно сказалось на росте компании.</p> <p>Мы хотим чтобы наши клиенты получали только самое высокое качество и самый высокий сервис. Для этого мы много работаем, показываем высокую эффективность, честно делаем свою работу, и заботимся о наших сотрудниках и клиентах </p>",
        "site_url": "https://deckenprof.ru/",
        "alternate_url": "https://hh.ru/employer/5814433",
        "vacancies_url": "https://api.hh.ru/vacancies?employer_id=5814433",
        "logo_urls": {
            "original": "https://hhcdn.ru/employer-logo-original/904505.jpg",
            "90": "https://hhcdn.ru/employer-logo/4058707.jpeg",
            "240": "https://hhcdn.ru/employer-logo/4058708.jpeg"
        },
        "relations": [],
        "area": {
            "id": "43",
            "name": "Калуга",
            "url": "https://api.hh.ru/areas/43"
        },
        "industries": [],
        "branded_description": null,
        "branding": null,
        "insider_interviews": [],
        "open_vacancies": 18
    },
    {
        "id": "55590",
        "trusted": true,
        "accredited_it_employer": false,
        "name": "Берлин-Хеми/А. Менарини",
        "type": "company",
        "description": "<p>Компания ООО «Берлин-Хеми/А. Менарини» была основана в 1890 году в Германии как предприятие, специализирующееся на разработке, производстве и сбыте фармацевтической продукции. Сотрудничество ООО «Берлин-Хеми/А. Менарини» с фармацевтами нашей страны началось рекордно давно: сразу после войны компания стала одним из государственных поставщиков лекарственных препаратов. С тех пор, на протяжении уже более полувека, препараты производства ООО «Берлин-Хеми/А. Менарини» являются абсолютными лидерами во многих отраслях медицины: эндокринологии, гастроэнтерологии, ревматологии и др.</p>",
        "site_url": "http://WWW.BERLIN-CHEMIE.RU",
        "alternate_url": "https://hh.ru/employer/55590",
        "vacancies_url": "https://api.hh.ru/vacancies?employer_id=55590",
        "logo_urls": {
            "original": "https://hhcdn.ru/employer-logo-original/219737.jpg",
            "90": "https://hhcdn.ru/employer-logo/470025.jpeg",
            "240": "https://hhcdn.ru/employer-logo/470026.jpeg"
        },
        "relations": [],
        "area": {
            "id": "1",
            "name": "Москва",
            "url": "https://api.hh.ru/areas/1"
        },
        "industries": [
            {
                "id": "48.684",
                "name": "Фармацевтическая продукция (производство)"
            },
            {
                "id": "48.683",
                "name": "Фармацевтическая продукция (продвижение, оптовая торговля)"
            }
        ],
        "branded_description": null,
        "branding": null,
        "insider_interviews": [],
        "open_vacancies": 17
    },
    {
        "id": "32918",
        "trusted": true,
        "accredited_it_employer": false,
        "name": "MANGO OFFICE",
        "type": "company",
        "description": "<p><strong>MANGO OFFICE </strong>— российский разработчик программного обеспечения и сервисов для бизнес-коммуникаций. Мы специализируемся на комплексных ИТ-решениях, базирующихся на облачных технологиях и распространяемых по модели SaaS («программное обеспечение как услуга»).</p> <p>В группу компаний под брендом MANGO OFFICE входят:</p> <p><strong><u>«Манго Телеком» — лицензированный оператор связи, </u></strong>входящий в перечень системообразующих организаций и осуществляющий деятельность в области информационных технологий.</p> <p><strong><u>«М.Девелопер» — аккредитованная в Минцифре РФ ИТ-компания.  </u></strong></p> <p>Бренд MANGO OFFICE лидирует на российском рынке виртуальных АТС, сервисами компании пользуются 60 000 компаний всех основных сфер: торговля и услуги, производство и строительство, медицина, туризм, финансовый сектор, страхование, автомобильная сфера. Обслуживаемый трафик — более 4 млн звонков в сутки, охват сервиса — 100 городов РФ. Наши филиалы находятся в 18 городах страны.</p> <p>В продуктовой линейке MANGO OFFICE крупнейшая в России виртуальная АТС, решения для профессиональной обработки звонков и коммуникаций в цифровых каналах, облачные платформы для контакт-центров, инструменты martech, речевая аналитика, а также средства организации совместной и удалённой работы, включая защищенный корпоративный мессенджер и видеоконференции.</p> <p>О наших продуктах больше: https://mango-office.ru  </p> <p>Сейчас компания сфокусирована на создании технологичных решений, которые помогают российскому бизнесу автоматизировать бизнес-процессы, осваивать дистанционные форматы работы, создавать гибридные офисы, выстраивать эффективную коммуникацию с клиентами и внутри распределенных команд.</p> <p>У нас полный цикл: мы придумываем, создаём и реализовываем, продаём и продвигаем продукты на рынок. На рынке мы уже более 20 лет – с 2000 года.</p> <p><em>Работа у нас </em>— <em>это возможность развиваться и зарабатывать в крупной и стабильной ИТ-компании, трудиться с экспертами ИТ и телеком-сферы и просто классными людьми! </em></p><br /><p><em>Подробнее о нашей философии читайте здесь: https://hh.ru/interview/30757?employerId=32918&amp;hhtmFrom=employer </em></p><br /><p><strong>До встречи на интервью в офисах компании!</strong></p>",
        "site_url": "http://www.mango-office.ru",
        "alternate_url": "https://hh.ru/employer/32918",
        "vacancies_url": "https://api.hh.ru/vacancies?employer_id=32918",
        "logo_urls": {
            "90": "https://hhcdn.ru/employer-logo/2113042.jpeg",
            "original": "https://hhcdn.ru/employer-logo-original/417742.jpg",
            "240": "https://hhcdn.ru/employer-logo/2113043.jpeg"
        },
        "relations": [],
        "area": {
            "id": "1",
            "name": "Москва",
            "url": "https://api.hh.ru/areas/1"
        },
        "industries": [
            {
                "id": "7.540",
                "name": "Разработка программного обеспечения"
            },
            {
                "id": "9.400",
                "name": "Фиксированная связь"
            }
        ],
        "branded_description": null,
        "branding": null,
        "insider_interviews": [
            {
                "id": "30757",
                "title": "Приглашаем в MANGO OFFICE",
                "url": "https://hh.ru/interview/30757?employerId=32918"
            }
        ],
        "open_vacancies": 66
    },
    {
        "id": "24241",
        "trusted": true,
        "accredited_it_employer": false,
        "name": "Группа компаний Стильные кухни",
        "type": "company",
        "description": "<p><em>Компания <strong>«СТИЛЬНЫЕ КУХНИ» </strong>27 лет работает на рынке интерьерной мебели и известна далеко за пределами Московского региона.<br /><br /><strong>Престижность</strong> и <strong>известность</strong> марки обусловлены внимательным отношением к нуждам клиентов, качеством и своевременностью исполнения заказов, передовым оборудованием</em><em>. В 2012 году компания была признана победителем конкурса <strong>марка №1 </strong>в России в номинации «Мебель для кухни».</em></p> <p><em>Для того чтобы не снижать однажды взятую высокую планку <strong>качества </strong>и <strong>сервиса</strong>, мы не привлекаем посредников-дилеров и предлагаем продукцию только <strong>собственного производства</strong>, выпускаемую без привлечения сторонних подрядчиков. И вместе с тем, <strong>ассортимент продукции</strong> насчитывает 458 цветов эмали, 67 цветов пластика, деревянные и шпонированные фасады, в том числе с использованием сусального золота, широкий ассортимент фурнитуры и бытовой техники. И весь этот ассортимент может быть предложен для изготовления, как кухонных гарнитуров, так и шкафов, прихожих, спален, детских и другой мебели.</em></p>   <p><em>Однажды посетив салон <strong>«СТИЛЬНЫЕ КУХНИ»</strong>, клиенты приходят вновь и вновь сами, приводят родных и близких. В создании теплых отношений с заказчиками нам помогают активные, увлеченные и профессиональные продавцы – дизайнеры-консультанты. Обучение профессии происходит с привлечением <strong>лучших специалистов</strong> отрасли, с посещением производства, тренингами продаж, курсами компьютерного мастерства, мастер классами по дизайну, стилям и композиции, как для начинающих, так и для опытных специалистов.</em></p>   <p><em><strong>Удобству</strong> клиентов служит комфортное <strong>расположение салонов</strong> – на первой линии крупных шоссе и развязок. В каждом салоне на площади от 300 до 2000 кв.м выставлены не менее 30-ти образцов кухонь, шкафов и другой мебели.</em></p> <p><em>Компания динамично развивается, и мы нуждаемся не только в дизайнерах-консультантах. Если вы энергичны и амбициозны, поставьте себе цель и станьте технологом, наставником или администратором салона.</em></p>",
        "site_url": "http://www.stilkuhni.ru",
        "alternate_url": "https://hh.ru/employer/24241",
        "vacancies_url": "https://api.hh.ru/vacancies?employer_id=24241",
        "logo_urls": {
            "240": "https://hhcdn.ru/employer-logo/2700446.jpeg",
            "90": "https://hhcdn.ru/employer-logo/2700445.jpeg",
            "original": "https://hhcdn.ru/employer-logo-original/564743.jpg"
        },
        "relations": [],
        "area": {
            "id": "113",
            "name": "Россия",
            "url": "https://api.hh.ru/areas/113"
        },
        "industries": [
            {
                "id": "41.513",
                "name": "Розничная сеть (мебель)"
            },
            {
                "id": "42.593",
                "name": "Мебель (производство)"
            }
        ],
        "branded_description": null,
        "branding": null,
        "insider_interviews": [],
        "open_vacancies": 65
    },
    {
        "id": "16498",
        "trusted": true,
        "accredited_it_employer": false,
        "name": "ВЦИОМ",
        "type": "company",
        "description": "<p><strong>Всероссийский центр изучения общественного мнения (ВЦИОМ)</strong> - <strong>исследовательский центр № 1 в России и СНГ</strong>, который предоставляет услуги полного исследовательского цикла и консультирует<strong> </strong>крупный и малый бизнес, ведущие научные центры и государственные учреждения различных стран, СМИ и международные организации. ВЦИОМ работает вот уже более 30 лет, начиная с 1987 г. Наша задача — предоставлять объективные<strong> </strong>данные и рекомендации, которые помогают организациям принимать верные решения для повышения эффективности своей деятельности. Наша миссия - исследуя и осмысляя современность, помогать людям создавать лучшее будущее.</p> <p>Начиная с 1990 г. ВЦИОМ провел более 1000 регулярных всероссийских репрезентативных опросов («омнибусов»). До 2005 г. такие опросы проходили ежемесячно, затем еженедельно, а начиная с января 2017 г. – ежедневно. Каждый день ВЦИОМ опрашивает 1600 респондентов не менее чем в 80 регионах РФ и получает надёжные данные.</p> <p>ВЦИОМ сегодня – это более 180 штатных сотрудников, среди которых кандидаты и доктора наук. География исследований ВЦИОМ охватывает Россию, Северную и Южную Америку, ЕС, Ближний Восток, Юго-Восточную Азию, постсоветское пространство.</p> <p>ВЦИОМ состоит в основных мировых и региональных профессиональных объединениях – ESOMAR и ОИРОМ (Россия), владеет 80% компании Mediascope (монополист в сфере исследований медиапотребления в России), является соучредителем Международного исследовательского агентства «Евразийский монитор» и Независимого института социальных проблем (НИСП).</p> <p>Штаб-квартира ВЦИОМ расположена в центре Москвы (Пречистенка, 38), региональные филиалы - в Ростове-на-Дону (ВЦИОМ-Юг), Тюмени (ВЦИОМ-Урал) и Якутске (ВЦИОМ-Якутск).</p> <p>ВЦИОМ работает в соответствии с международными и национальными стандартами качества. Исследования реализуются в соответствии с признанными в исследовательском сообществе международными стандартами, что подтверждено сертификатом ISO 20252, сертификат №: RU003012 (бюро ВеритасСертификейшн).</p> <p>Команда ВЦИОМ ориентирована на глубокое осмысление информации, поиск решений, открытие нового, обучение и самообучение. ВЦИОМ предлагает своим сотрудникам широкие возможности для повышения квалификации и обучения, в том числе за рубежом. Наш корпоративный университет регулярно проводит курсы, мастер-классы и методсеминары. Для студентов старших курсов, выпускников, аспирантов и молодых специалистов в компании действует программа бесплатных стажировок.</p> <p>В своей деятельности ВЦИОМ придерживается принципов устойчивого развития: мы стараемся бережно относиться к экологии, содействовать в решении важных социальных задач, поддерживать отраслевые инициативы.</p> <p>В рамках Политики в области корпоративной социальной ответственности наша компания совместно с благотворительными фондами и некоммерческими организациями проводит pro bono исследования, реализует масштабные просветительские акции и проекты.</p> <p><strong>Сейчас ВЦИОМ – это:</strong><br />∙ более 180 профессионалов (доктора и кандидаты наук, выпускники ведущих российских и зарубежных вузов)<br />∙ более 5000 интервьюеров по всей стране<br />∙ более 3500 клиентов за 35 лет<br />∙ 4 базовые кафедры в ведущих вузах страны <br />∙ 1 место по цитируемости в СМИ среди исследовательских компаний<br />∙ собственная научно-образовательная и издательская программы<br />∙ более 100 номеров журнала Мониторинг общественного мнения<br />∙ первая в России вероятностная интернет-панель<br />∙ более 1000 всероссийских исследований омнибусного типа<br />∙ около 600 проектов ежегодно.</p> <p><strong>Хочешь узнать больше?</strong></p> <p>Подписывайся на наш <strong>Telegram-канал</strong> https://t.me/WCIOMofficial</p> <p>Читай новости <strong>специального проекта Прометей</strong> для молодых, активных и неравнодушных людей https://prometey.wciom.ru/ </p> <p>Присоединяйся к нашим сообществам:</p> <ul> <li><strong>V</strong><strong>Kontakte</strong><strong>:</strong> http://vk.com/wciompage</li> <li><strong>Twitter:</strong> https://twitter.com/WCIOM</li> <li><strong>YouTube:</strong> https://www.youtube.com/user/vciom</li> </ul> <p>Для студентов и специалистов мы предлагаем целый ряд программ и конкурсов - https://konkurs.wciom.ru/</p>",
        "site_url": "http://www.wciom.ru",
        "alternate_url": "https://hh.ru/employer/16498",
        "vacancies_url": "https://api.hh.ru/vacancies?employer_id=16498",
        "logo_urls": {
            "original": "https://hhcdn.ru/employer-logo-original/628861.png",
            "90": "https://hhcdn.ru/employer-logo/2956596.png",
            "240": "https://hhcdn.ru/employer-logo/2956597.png"
        },
        "relations": [],
        "area": {
            "id": "1",
            "name": "Москва",
            "url": "https://api.hh.ru/areas/1"
        },
        "industries": [
            {
                "id": "11.459",
                "name": "Маркетинговые, рекламные, BTL, дизайнерские, Event-, PR-агентства, организация выставок"
            }
        ],
        "branded_description": null,
        "branding": null,
        "insider_interviews": [],
        "open_vacancies": 9
    },
    {
        "id": "77365",
        "trusted": true,
        "accredited_it_employer": false,
        "name": "BMW Атлас",
        "type": "company",
        "description": "<p>В группу компаний  Атлас входят два официальных дилерских центра BMW – «Атлас Краснодар» и «Атлас Сочи», которые начали свою работу в январе 2020 года. За 2 года работы мы стали крупнейшим дилером BMW в южном регионе и лидером продаж в премиум-сегменте.</p> <p>Ключевым приоритетом нашей компании является ее стабильность и честность по отношению к сотрудникам, а также высокий сервис для клиентов.</p> <p>Мы привлекаем профессионалов автомобильного бизнеса и берем ответственность за воспитание и развитие молодых, амбициозных сотрудников, где у каждого есть возможностью реализовать свои сильные стороны и воплотить свои профессиональные амбиции.</p> <p>Сегодня Атлас это:</p> <ul> <li>новые дилерские центры, созданные по самым современным стандартам BMW и MINI и занимающие лидирующую позицию в премиальном сегменте Юга России;</li> <li>единственный в Южном Федеральном округе дилер мотоциклов BMW;</li> <li>авторизованный центр по продаже и обслуживанию корпоративных клиентов;</li> <li>официальный партнер гоночной академии BMW Driving Experience и Автодрома Сочи;</li> <li>лидер по доле продаж в BMW Financial Services.</li> <li>Команда ГК Атлас — это дружный коллектив единомышленников, для которых у нас:</li> <li>официальное трудоустройство;</li> <li>оплата отпусков и больничных в соответствии с ТК РФ;</li> <li>стабильная, конкурентоспособная и официальная заработная плата с прозрачной системой мотивации;</li> <li>бесплатное обучение - тренинги и курсы повышения квалификации в специализированном учебном центре BMW GROUP в г. Москве;</li> <li>возможность профессионального и карьерного роста;</li> <li>особые условия для сотрудников на услуги Компании;</li> <li>корпоративные и профессиональные мероприятия.</li> </ul> <p>Мы продолжаем расти, ставим перед собой амбициозные цели и всегда ищем людей, способных разделить наши ценности и принципы, готовых стать частью нашей сплоченной команды и вместе реализовывать миссию компании.</p>",
        "site_url": "http://www.bmw-atlas.ru",
        "alternate_url": "https://hh.ru/employer/77365",
        "vacancies_url": "https://api.hh.ru/vacancies?employer_id=77365",
        "logo_urls": {
            "original": "https://hhcdn.ru/employer-logo-original/1040450.jpg",
            "240": "https://hhcdn.ru/employer-logo/5782557.jpeg",
            "90": "https://hhcdn.ru/employer-logo/5782556.jpeg"
        },
        "relations": [],
        "area": {
            "id": "53",
            "name": "Краснодар",
            "url": "https://api.hh.ru/areas/53"
        },
        "industries": [
            {
                "id": "15.548",
                "name": "Техническое обслуживание, ремонт автомобилей"
            },
            {
                "id": "15.547",
                "name": "Автозапчасти, шины (розничная торговля)"
            },
            {
                "id": "15.546",
                "name": "Автокомпоненты, запчасти, шины (продвижение, оптовая торговля)"
            },
            {
                "id": "15.544",
                "name": "Розничная торговля автомобилями (дилерский центр)"
            },
            {
                "id": "15.543",
                "name": "Легковые, грузовые автомобили, мототехника, автобусы, троллейбусы (продвижение, оптовая торговля)"
            }
        ],
        "branded_description": null,
        "branding": null,
        "insider_interviews": [],
        "open_vacancies": 18
    },
    {
        "id": "20496",
        "trusted": true,
        "accredited_it_employer": false,
        "name": "Сеть кинотеатров КАРО",
        "type": "company",
        "description": "<p>Сеть кинотеатров «КАРО», основанная в 1997 году, установила новые стандарты оформления кинозалов в России. На сегодняшний день «КАРО» является ведущей сетью кинотеатров в России, управляющей 35 современными кинотеатрами (более 230 экранов) в Москве, Московской области, Санкт-Петербурге, Новосибирске, Самаре, Калининграде, Екатеринбурге, Сургуте и Тюмени, которые ежегодно посещают почти 12 млн. человек. С 2012 года контролирующим акционером «КАРО» является консорциум в составе ведущего инвестора UFG Private Equity, предпринимателя Пола Хета и других фондов.</p> <p>1 июня 2013 года сеть «КАРО» стала первой 100% цифровой киносетью в России, обеспечив зрителям максимально высокий уровень кинопоказа.</p> <p>Киноцентр «Октябрь» – главный премьерный кинотеатр страны ежегодно проводит более 50 премьер, с участием голливудских и российских звезд, а также традиционно является местом проведения Московского Международного Кинофестиваля.</p> <p>«КАРО» - это динамичная, современная, прогрессивная сеть кинотеатров, которая входит в тройку лидеров в кинотеатральном бизнесе в России. Сейчас «КАРО» открывает новую эру в мире кино, предлагая своим гостям последние достижения в области высоких технологий, качественный сервис, самый широкий репертуар, а значит совершенно новые впечатления от посещения кинотеатра. Уникальная стратегия по модернизации бренда, строительство и продвижение новых кинотеатров обеспечивает устойчивый рост аудитории, развитие бизнеса и лидирующие позиции в мире кинобизнеса.</p> <p>Летом в 2014 году сеть кинотеатров «КАРО» открыла один из самых больших мегаплексов в мире «КАРО Vegas 22». В марте 2015 года в крупнейшем торговом центре Европы «Авиапарк» был открыт кинокомплекс «КАРО Sky 17» c 17 залами. В августе и сентябре 2017 года открылись кинотеатры нового поколения «КАРО 11 Охта» в Санкт-Петербурге и «КАРО 13 Кунцево» в Москве, в 2018 году «КАРО 6 Колумб» в Тюмени, в 2019 году «КАРО 9 Vegas Каширский» в Москве. Всё лето для москвичей и гостей столицы работают летние кинотеатры — КАРО Эрмитаж под открытым небом и крытый КАРО ВДНХ.<strong> </strong></p> <p><strong>«КАРО» признана лучшей киносетью года на европейском рынке международной конвенцией CineEurope, став первой российской киносетью, которая получила эту награду.</strong></p> Мы считаем, что быть лидером не только почетно, но и очень ответственно. Лидеры задают тон, определяют динамику развития рынка, создают ценности и изменяют историю. На них равняются. Мы уверены, что настоящий лидер – это компания, у которой есть миссия. Мы видим свою миссию в том, чтобы развитие кинобизнеса способствовало социально-экономическому процветанию регионов присутствия наших кинотеатров. Мы стремимся стать компанией, которой гордятся не только сотрудники и их дети, но также наши зрители и население городов, где расположены кинотеатры «КАРО».",
        "site_url": "http://www.karofilm.ru",
        "alternate_url": "https://hh.ru/employer/20496",
        "vacancies_url": "https://api.hh.ru/vacancies?employer_id=20496",
        "logo_urls": {
            "240": "https://hhcdn.ru/employer-logo/3856508.png",
            "90": "https://hhcdn.ru/employer-logo/3856507.png",
            "original": "https://hhcdn.ru/employer-logo-original/853908.png"
        },
        "relations": [],
        "area": {
            "id": "1",
            "name": "Москва",
            "url": "https://api.hh.ru/areas/1"
        },
        "industries": [
            {
                "id": "11.454",
                "name": "Распространение телепрограмм, кино (кабельное телевидение)"
            },
            {
                "id": "49.413",
                "name": "Фото- и видеоуслуги"
            },
            {
                "id": "49.415",
                "name": "Центры развлечения"
            }
        ],
        "branded_description": null,
        "branding": null,
        "insider_interviews": [],
        "open_vacancies": 11
    },
    {
        "id": "80981",
        "trusted": true,
        "accredited_it_employer": false,
        "name": "Национальный исследовательский университет Высшая школа экономики",
        "type": "company",
        "description": "<p><strong>Высшая школа экономики </strong>— одно из крупнейших и самых востребованных высших учебных заведений России, стран СНГ и государств Восточной Европы.</p> <p>В 2020 году Вышка стала вторым вузом в России по количеству позиций в топ-100 и третьим – по совокупности позиций в предметных и отраслевых мировых рейтингах. В половине своих предметов она занимает первое место в стране.</p>",
        "site_url": "http://www.hse.ru",
        "alternate_url": "https://hh.ru/employer/80981",
        "vacancies_url": "https://api.hh.ru/vacancies?employer_id=80981",
        "logo_urls": {
            "90": "https://hhcdn.ru/employer-logo/6144765.png",
            "240": "https://hhcdn.ru/employer-logo/6144766.png",
            "original": "https://hhcdn.ru/employer-logo-original/1131044.png"
        },
        "relations": [],
        "area": {
            "id": "1",
            "name": "Москва",
            "url": "https://api.hh.ru/areas/1"
        },
        "industries": [
            {
                "id": "39.442",
                "name": "Вуз, ссуз колледж, ПТУ"
            }
        ],
        "branded_description": null,
        "branding": null,
        "insider_interviews": [],
        "open_vacancies": 155
    },
    {
        "id": "40714",
        "trusted": true,
        "accredited_it_employer": false,
        "name": "У Палыча, г. Самара",
        "type": "company",
        "description": "<p><strong>О компании:</strong></p><br /><p>Команда более чем из 5000 профессионалов в своей сфере, мы производим 1200 видов высококачественной продукции в сфере FMCG. Нашу вкусную продукцию Вы найдете в сети фирменных магазинов и встретите во всех крупных  федеральных и локальных сетях.</p><br /><p>Не сомневайтесь, что бы вы не выбрали: полуфабрикаты, выпечку или кондитерские изделия — это всегда будет вкусно и полезно.</p><br />  <p><strong>Работа в ТМ</strong><strong> «У Палыча»</strong></p>   <p>Чтобы работать в компаниях ТМ &quot;У Палыча&quot; нужно быть мастером своего дела.</p> <p>Наши сотрудники умеют  работают быстро и качественно, мы не можем подводить наших покупателей. Мы постоянно меняемся. Вводим в ассортимент новые изделия и новую продукцию.</p> <p> Поэтому в наших сотрудниках мы особенно ценим ответственность, профессионализм и творчество.</p> <p>Наши люди искренне любят свою профессию! Хотят в ней развиваться! Им нравится участвовать в разработках новых изделий и видеть,  как они продаются в лучших магазинах города! </p> <p>ТМ «У Палыча» – отличная  площадка  как для старта молодых специалистов, так и для опытных сотрудников. Работа в нашей компании – это возможность получить ценный опыт, стать настоящим профессионалом своего дела.</p>   <p><strong>А знаете, что:</strong></p>   <ul> <li>более 30% нашего производственного персонала работают в компании более 15 лет</li> <li>80% технологов и мастеров смен начинали свою работу в компании в качестве кондитеров, кулинаров и поваров.</li> </ul>   <p><strong>Приглашаем на практику</strong></p>   <p>Мы заинтересованы в молодых специалистах, и в рамках нашего предприятия вы сможете пройти производственную и преддипломную практику, которая поможет применить полученные знания и приобрести реальный опыт работы, с возможностью дальнейшего трудоустройства.</p>",
        "site_url": "http://www.palich.ru/",
        "alternate_url": "https://hh.ru/employer/40714",
        "vacancies_url": "https://api.hh.ru/vacancies?employer_id=40714",
        "logo_urls": {
            "240": "https://hhcdn.ru/employer-logo/2111347.png",
            "original": "https://hhcdn.ru/employer-logo-original/417318.png",
            "90": "https://hhcdn.ru/employer-logo/2111346.png"
        },
        "relations": [],
        "area": {
            "id": "78",
            "name": "Самара",
            "url": "https://api.hh.ru/areas/78"
        },
        "industries": [
            {
                "id": "41.517",
                "name": "Розничная сеть (продуктовая)"
            },
            {
                "id": "27.558",
                "name": "Кондитерские изделия (производство)"
            },
            {
                "id": "27.573",
                "name": "Мясная продукция (производство)"
            },
            {
                "id": "27.572",
                "name": "Мясная продукция (продвижение, оптовая торговля)"
            },
            {
                "id": "27.559",
                "name": "Кондитерские изделия (продвижение, оптовая торговля)"
            }
        ],
        "branded_description": null,
        "branding": null,
        "insider_interviews": [],
        "open_vacancies": 28
    }
]